<?php

return [
    'MODULE_NAME' => 'Избранное',
    'MODULE_DESC' => 'Избранное',
    'WISHLIST' => 'Избранное',
    'BTN_WISHLIST' => 'В избранное',
    'EMPTY_LIST' => 'Список желаний пустой.',
    'MY_WISHLIST' => 'Мой список желаний',
    'ERROR_VIEW' => 'Ошибка. По вашему запросу ничего не найдено.',
    'SUCCESS_ADD' => 'Товар успешно добавлен в список желаний.',
    'DELETE_SUCCESS' => 'Товар успешно удален из список желаний.',
    'ALREADY_EXIST' => 'Товар уже присуствует в списке желания',
];