<?php

return [
    'MODULE_NAME' => 'Вибране',
    'MODULE_DESC' => 'Вибране',
    'WISHLIST' => 'Вибране',
    'BTN_WISHLIST' => 'У обране',
    'EMPTY_LIST' => 'Список бажань порожній.',
    'MY_WISHLIST' => 'Мій список бажань',
    'ERROR_VIEW' => 'Помилка. За вашим запитом нічого не знайдено.',
    'SUCCESS_ADD' => 'Товар успішно доданий до списку бажань.',
    'DELETE_SUCCESS' => 'Товар успішно видалений із списку бажань.',
    'ALREADY_EXIST' => 'Товар вже присуствует в списку бажання',
];